{
  "GENE-SWitCH": {
    "description": "GENE-SWitCH aims to deliver new underpinning knowledge on the functional genomes of two main monogastric farm species (pig and chicken) and to enable immediate translation to the pig and poultry sectors.",
    "tweeter": {
      "id": "GeneSwitch"
    },
    "url": "https://www.gene-switch.eu/",
    "image": {
      "url": "https://github.com/FAANG/comm-data-portal-projects/raw/master/projects/gene-switch/project-logo.png"
    }
  },
  "BovReg": {
    "description": "The cattle industry is the largest of the agricultural commodities in the United. Although the sequence of the bovine reference genome has been publicly available since 2009, annotation of functional genome elements is largely incomplete, resulting in limitations for exploiting the genome to phenome relationship. The proposed project will generate high-quality detailed transcript and chromatin status datasets from a comprehensive set of bovine tissues, developmental stages, and cells through a set of rationally selected assays. Experimental data generated by the project will be analyzed using well-established bioinformatics software and pipelines to discover and annotate the functional elements of the bovine genome, including enhancers, promoters, insulators, and small and large RNA transcripts, among others. Datasets and findings will be made publicly available through database and genome information centers. Finally, we will demonstrate the utility of generated information by analyzing datasets for genome wide association studies in relation to the newly added functional annotations. The proposed project is supported by all sectors of the bovine genome community, including multiple research centers across the US and the world, livestock industries, and the international Functional Annotation of ANimal Genomes consortium (FAANG). The project is leading by University of California, Davis and collaborating with Agricultural Research Service USDA, Colorado State University, Iowa State University, Pennsylvania State University, Texas A&M University, University of Idaho, University of Vermont, Virginia Polytechnic Institute and State University, and Washington State University.",
    "tweeter": {
      "id": "BovReg"
    },
    "image": {
      "url": "https://github.com/FAANG/comm-data-portal-projects/raw/master/projects/bovine/project-logo.png"
    }
  },
  "AQUA-FAANG": {
    "description": "AQUA-FAANG aims to generate genome-wide functional annotation maps for the six commercially most important fish species within European aquaculture and exploit their contribution to variation in traits of commercial\n        relevance, focusing on improved resistance to disease.",
    "tweeter": {
      "id": "AQUA_FAANG"
    },
    "url": "https://www.aqua-faang.eu/",
    "image": {
      "url": "https://raw.githubusercontent.com/FAANG/comm-data-portal-projects/master/projects/aquafaang/project-logo.png"
    }
  }
}
